TEXTS = {
    'start_text': "Выберете ",

    'start_game': "Начинаем игру",
    'set_id_or_set_new_id': 'ID вашего игрового аккаунта-{}  хотите указать другой ID?',
    'set_id_for_prize': 'Укажите ID игрового аккаунта, чтобы участвовать в розыгрышах призов',
    'get_rating': 'Вот рейтинг',

    'Текст для ввода имени при запуске игры': 'Введите имя',
    'Текст для ввода ID при запуске игры': 'Введите ID',
    'Текст для запуска игры после заполнения имени и id':'"Начинаете игру 2"',
    'После ввода имени и id и запуск игры':'Играть!'
}
