TEXTS = {
    'start_text': "🤚Приветствую Вас {name}",

    'start_game': "🥎Начинаем игру",
    'set_id_or_set_new_id': '📓ID вашего игрового аккаунта-{}  хотите указать другой ID?',
    'set_id_for_prize': 'Укажите 📓ID игрового аккаунта, чтобы участвовать в розыгрышах призов',
    'get_rating': '📊Топ лучших игроков',

    'Текст для ввода имени при запуске игры': '👤Введите ваш псевдоним',
    'Текст для ввода ID при запуске игры': '📓Введите ID',
    'Текст для запуска игры после заполнения имени и id': '🏁Для запуска игры нажмите Играть',
    'После ввода имени и id и запуск игры': '🚩Играть!',

    'человек входящий в рейтинг': '🗣️Человек с ником {game_name} 📊имеет рейтинг {rating}',
    'сегодняшний рейтинг': '🕛Сегодняшний рейтинг',
    'недельный рейтинг': '📆Недельный рейтинг',

    'такой Id уже есть!': '🛑Такой id уже есть!'
}
